266.11805842732355 0.020181537390050432
304.77944533979775 0.1042078614358308
97.29443267079579 0.408068345972391
129.6211737957351 0.07550795773328542
149.04332183597683 1.1370246351098323
167.91039642075515 0.265548693078353
175.39943095084965 0.18786932812547566
265.11227790441205 0.25941326316970037
504.59755601025245 0.4459272792772686
1116.2266912585678 0.6055623097797985
431.9954819602581 0.8801445104749582
319.59103583779574 2.3817762818329298
399.7157220973337 3.1939772994301157
734.6237688351141 0.003565088505134954
351.68624904350145 0.13767997404628707
323.6792274995439 0.0002765191239464233
161.78894787001676 0.23472591579481278
190.4805403646523 0.5936217848551626
313.96573047875677 0.519494478289539
526.9862637015549 0.04398522436814944
119.01686244109621 0.042479127778946205
114.65280337706898 0.0017229805794797925
108.83275642439426 0.33145727824765236
106.85508204301465 0.0013535597283686873
163.08338107952966 0.0026042279554343243
162.34383906981685 0.0007756957834880959
176.91802689005095 0.45562317864722546
345.42302267288284 0.01849809216724646
390.99147941342835 1.875438919327748
1050.438752420719 12.638552465824677
1520.3749709338483 9.82272105591342
896.9728446484462 3.3122330615790014
938.0439850452741 6.807144466436466
965.871123072945 0.7661704875833665
378.526594112503 0.09298467057424195
367.86437152417085 0.02788136275478789
301.20629434144143 0.03789036630283173
184.8918430403832 0.03130187955951112
216.60445767706105 1.2537769807168704
472.39070451982377 0.33174277165523247
121.44193825122048 0.08311927710901873
123.46037053005388 0.16042585177111252
164.2481215023351 0.03914171652767269
140.34837018163657 0.03248052143599896
141.0278881677282 0.005529350520803986
143.09924287021843 1.0911648906685285
191.25664071038094 1.749059532656847
393.40777835722395 3.8578886998500295
477.80447675195154 1.575070933039575
1882.7207014584963 20.811746225858943
2170.6494552183494 21.003081618223177
1020.3305507899344 10.078975345351514
721.0369905830303 6.813717824700026
809.8778117468106 0.25938411156126917
552.4397833882841 0.02772680564039183
415.8823155570705 0.4717048108719647
518.3084401913626 4.164091441716816
559.1888646973247 1.7859791892201518
424.1785730432962 3.3223580111376996
1095.6235474373295 0.5406079663873453
131.40120623692783 0.024058126072548605
196.2673977075899 0.06775375176544084
306.72206029350264 2.113673221457123
268.79463167383733 2.170881301069361
236.98658431929852 0.4136626536205828
263.59963189010887 0.5649616301321816
211.09075231746232 1.1826908847726745
425.36519412539303 0.5394703659140458
878.8247521803636 0.11433862085016061
1718.0309564984402 0.004305522641171523
1818.8954358506899 0.8244109738171361
1577.94844728953 0.4958104572535279
291.69048464347856 0.06977945711392779
588.0790151627521 0.1166632546181357
487.21481922572536 1.4291315339539252
488.0411948732848 0.013316024464353045
1320.924714472347 2.2677696362974897
1053.7511354539151 10.052059375467422
931.9350765946374 5.451359432467987
670.6429721278705 2.396772738658962
138.7150044986976 0.25006918553290797
371.699792391922 0.27205034238198783
393.0369826667422 1.5088356071595017
387.6409672668731 2.6050318919794524
335.36114363639126 1.5145466338941853
277.5412838565456 0.03327441262371726
575.3041677498643 0.2767988335390046
1251.3916438006552 6.3140299401203155
1569.9837953134563 0.23985716222103368
2139.685867379798 1.4611034270410932
916.9865328952914 0.11765772550007808
467.06452396593716 4.236912670260795
622.0523612592992 0.2300239932519162
828.2736954969602 0.05103611572946322
387.45162318559244 0.04343068126741964
513.2127676207127 0.09340257822654195
1697.3115917630785 5.668872820406667
1228.7517908334596 3.949576517805378
654.2907242766256 2.796237966875737
386.53135886213096 0.18140851196252367
209.38435062126564 0.6242397405206468
390.2298508117408 0.0053673440913174645
470.0865317042045 0.180907150747487
735.1388145458088 3.2675880398852644
655.6358258460174 0.8764408664671928
862.9743619665824 0.002902987228392022
1528.811999149263 1.1804976544563868
1328.2084649624082 0.028495925490042734
686.7278519376133 0.5543987034516433
548.2649842137901 0.04579457090485585
1364.3993213510557 15.048615887753336
956.393327797632 7.355826317773969
838.0325763981856 1.0813938172549888
749.0520378810453 0.5285389111610311
335.55957813188274 0.2731819698800657
671.5290518091031 0.32766766855352364
1754.674713628774 6.460744672265215
1360.510383890407 5.102209394065843
776.4118861621204 1.3888188058636672
648.2577437353088 1.0011051230684598
82.8629437616357 0.08102776543313595
301.83280468075435 8.030022002466538
436.4436160576554 9.09770105533088
1677.6287603621752 10.568487138468141
1979.890882022749 10.803855954535148
1224.6117367436486 3.626214261898087
2206.5449264505173 4.049581876805379
1605.1995039549618 0.4033554382343161
393.16146273266907 0.2562074601486315
730.4946332681084 1.1520415250205336
1398.4296671201826 13.748789204117331
1177.1225579663087 7.046657972178272
874.7290495413603 6.190784052963746
884.7859464596739 9.996803048246955
608.0409190458362 1.75816466142573
947.7492900282859 7.259782290822345
1740.6087538349666 17.917399714067866
1068.9150076845801 5.36950939689628
824.3338418228991 8.905586982144044
822.0592010213445 1.5092009227515744
105.86726638230931 0.028782339427597732
337.20172479762186 13.066963450685458
499.7003132352532 19.833761858106655
680.5822576284522 10.46585954353449
1378.535744421579 9.690172976818378
2096.0071798553054 8.410307096229479
2655.9474241954595 13.487954635472988
1718.4884513459676 6.780294118465044
1148.0537025659467 7.7223680146935045
3050.7095619367533 47.57847047965181
2939.095781508301 55.62214964758103
3458.68034712415 60.237603243299716
3000.5786797313663 53.65399700154268
1990.629817685031 56.72171705820312
1997.4941162566245 29.494758382095316
1504.787142558094 12.381574913274878
1136.867579992381 15.918960239840121
929.6687131816283 18.413297262670056
814.2682576103426 17.27150801485193
809.443191866666 1.949680126152256
203.3299410634881 0.020181537392188444
311.4703394197615 2.8566246134177002
402.28115145858715 21.434502830033342
473.5859284638772 10.556982056551156
1070.545632463134 6.2882615858789075
2774.0358014121107 18.610677346134384
1908.5512891374863 21.93379627415157
2658.503853567191 36.86259382697886
2956.984160237871 23.94021818313837
4182.109609218759 84.51490593063568
3507.2894688116608 75.83732482869485
4212.890679165734 86.03389430712885
4408.2490900346065 120.0599730855127
4032.7578291648465 78.02797689348476
1870.6921919614354 21.247246487806784
1716.6402071212865 35.78837310935187
1251.5545509595263 14.54881991274122
467.6843121427913 6.3330369484034685
400.31754680359785 3.2907490419427936
436.93496595548726 0.2552964758150601
113.62262239764414 0.09970973019976287
249.53471742575488 0.13593503459606351
322.0643283212752 0.20987091221256368
539.1096339725622 5.192509092940435
1286.6600860166911 10.659652776764815
2172.1783265375925 22.469925175696133
1673.6622301014709 25.454234304992102
2551.774560016429 27.6314906622832
3578.295144995035 51.77350101396875
6498.948295362197 63.30973915234954
5995.090908168894 125.75334020513321
7097.465789727232 76.89723529140305
7664.287456341054 168.0133767059563
3967.502417389072 80.5639548038812
2860.7749198773827 31.13556380515729
1918.5829980540639 34.364947819966346
1188.2611762509232 3.366265286072789
1106.5022777045906 5.568164190240943
877.4381937240934 1.5081689747478424
277.6027393830519 0.19234240732335015
135.93217909477488 0.14144342728353984
131.25835553595027 0.0377394872602974
422.55569616964686 0.3482447780471889
1050.1933582060617 0.39142838639625943
1051.0007153042213 11.633936755617537
1339.7592298290415 19.723366440366306
1693.756863479297 32.02805517101278
1810.065377157124 14.963579622648165
3669.60303768381 57.48283787899651
5856.523575143161 78.5049520330261
6044.826552568136 173.92568705823112
7515.115194529062 161.23684104444808
6344.323933330587 147.20680450997196
5377.106452431336 72.13758824042134
3824.722791126823 53.37929278801113
1474.831660294709 4.510845807063369
762.9249098254237 2.0546030614815027
926.7774121777227 0.4640720287584203
775.0932071533641 8.027166595841308
954.0759986530283 0.04384946031767962
273.1148901420141 2.820127055553121
291.12235332791136 0.08856150596873148
403.4919831208645 3.301164936161812
584.3748787781436 0.01350673095263863
566.9437510233266 5.9910117875582225
852.7379069186613 9.635536095981106
632.7847627481015 3.0166213311801076
2204.308839033262 2.4016666198294185
2649.968422299361 50.707274791284824
4442.679161054455 56.469853511961226
5569.888490536933 109.56851736083425
5558.695024652442 147.12980255598927
5310.172317256154 153.69928392731694
5631.936054519615 124.76408206142689
4247.064827436666 44.859725900988316
2015.8679323480203 20.531041590932947
927.0595804391335 8.336086342175658
718.6411453309813 9.723928641386419
815.4013765658792 2.6455560141292054
1185.6993650964605 5.2059491617073475
586.513575165005 0.3292296043437705
562.8138050732646 4.19901542525909
706.0783616245856 1.171494040649686
1148.2712735667433 1.2997265630985857
419.7898360153186 0.033371646989663994
368.5563424663382 0.4905103831127374
747.3992590548135 0.05513785553761988
1429.7211768275004 0.03604475003388633
2174.9950204403167 30.873814825418485
4809.677199877072 110.32249097808887
4352.575754184319 101.63066727576351
5683.413765457533 128.56455750453878
6142.843401328595 168.7287314992073
4558.653947234319 139.43578377877466
4581.047413478867 107.5754765481492
2785.275661639035 30.160186327018444
1085.3069943894473 11.216442331441426
1035.163548073874 0.3631025516739318
1178.840633573831 0.19040193010793927
1519.3389559644684 11.79489396802078
499.628914658785 1.3961175497111527
591.0840233059317 4.553998961375201
440.93323902515476 5.089599404967335
706.9345471821812 0.0035312019343288472
849.6887333351618 0.9363021520979754
987.9870391294988 5.078475953469629
1653.9625825970343 5.558052883315856
1655.9509915187757 29.307032807449023
1475.9542140240167 33.77024541776558
3005.3794706848566 63.43812172256435
3186.0972656954427 54.90549561091422
4321.577815700037 96.12055836933855
4403.185369228222 56.06782161308646
2606.9419831602568 76.05190336919586
4047.138193873013 89.35955364293476
1845.451399629224 33.01220984260446
1903.8410466045307 12.973600967276349
1511.34936910052 6.579974685839793
1684.8919676660873 1.6898592897599982
1204.9180264585175 0.7795531108745666
872.187302043448 0.48365939572814504
727.8733861809181 0.35044047111806587
715.6107950865637 4.1983197300918205
1037.4894575799783 6.3410176099375155
1591.8656957622104 4.465998848772038
2003.4860715651093 10.60861914533406
1056.5766569070934 26.649402387537993
1569.0973116661469 31.25179907846846
2636.485076771137 39.6548243151883
1169.6222608797589 10.09381715040304
2211.8705725928858 24.13241530473085
3688.3179352544576 47.53950750481281
2849.514944276339 41.528943835996486
2453.693542323692 50.79851948461623
2494.5772633739716 87.86480976633028
2122.383723107284 58.94531864243649
2409.7570221858623 15.831387653419098
1672.251282207902 11.552454885539525
1637.486552671993 3.1586148120554327
993.0659639773667 0.0493865179615755
609.2948286692174 5.947618813235765
977.1650348058059 0.49646337226943404
1249.3995454850913 3.41729981909043
1108.7542058578645 7.508119107711043
4240.192532390506 0.23548570871236074
1476.3695109528878 1.7179644480350174
1381.470690392776 20.54286918512719
1746.6340146362916 29.552247658312787
2419.8717431475034 21.01695111996577
2275.2295452661765 9.708508518692373
2335.9618725966184 21.51347816958956
1776.276621767509 18.92506573930602
1907.796350542979 20.505394675136536
2805.212239384121 40.971647332886384
2412.040491197056 52.27476205529975
1297.8664283996545 24.890178250706157
2200.480358578097 14.440284480591513
1997.7364358749312 10.287927163195171
1698.9416813296953 9.106703335419127
628.80115860529 0.8166096668457353
852.9630992230452 7.737400468525023
1503.646947258316 7.259360146478983
1885.4265268494 2.7078707778953817
1020.2201263697274 8.597785472293152
1135.681946336315 0.36891467355826746
789.8657490378042 2.6981657516912785
1656.2782064461874 2.205069887809316
1440.1443617475784 15.06436388450615
1937.604829601751 2.2228737797657514
1545.138310176649 7.214486448102369
1894.4775434773132 32.020059035330874
1466.2779563205663 16.173911988159855
1456.3791281793242 4.864448595009426
2933.3179437175654 28.63006999521672
3789.195857774044 79.50052596230249
2604.9354785989176 27.10360066591442
1977.4967904092102 6.260748777126776
2652.9650403464066 10.636824009317523
1651.118154308088 9.365806460954815
705.1162535755416 3.2528132899404456
1183.1061687993501 2.6374208351816413
901.591535087014 4.560943705192789
1205.973012804029 9.374171049270263
1240.4909834462608 13.448603369486209
909.2412455742855 0.724747950548439
870.6785294458065 0.6020971283993103
1972.9169022661324 13.118719757030025
1797.596266040613 16.275773514903907
1184.8252218535608 7.330412931708926
1285.8958631428447 16.286697891539575
2448.5276420429077 23.31301999085676
3103.1362471262187 16.42891680168155
2374.28453374081 8.718658204354998
1894.2419917632449 16.364953303432916
3701.235992687668 59.965239952738976
1974.3447781203886 11.969567775731697
1098.4073800479202 2.183133027664851
1670.0153764928652 9.83103260419746
1673.6352681662313 12.51608398229898
1116.1813280952683 0.8066042809714592
909.5477905919633 0.6515302513227342
569.8718252778051 0.5710764402772345
535.7044311959461 3.5395399980506657
726.5366830417656 1.771332028566097
982.9553079033952 1.179475622084525
743.2367920905449 1.3881301710235119
727.1095722333381 2.245711192244304
1066.0142794122976 0.036008255850031985
906.8111219277213 5.095102587962554
1146.1797721212579 3.8949421829289985
1628.4106083151466 2.2553694633111654
2179.9311449089764 3.048010653288751
1614.0238937081658 5.404138289014673
3769.569505182541 30.848201209812345
2613.965487048666 31.576001761683866
2056.486692412898 12.55872723223928
2037.17920577875 3.603273466661755
1407.701325705779 6.801509681653449
1199.2477123645785 6.856511965097939
1596.6686550336053 2.7555729102261637
416.7975506862061 0.038273209996122666
196.38678410151135 0.007272205216360566
266.2177400740757 0.08945004705589232
601.8262346237506 0.08195459095303764
885.6340362258327 0.9948601727383329
580.0770299564062 0.34084064228006306
382.75736275293076 0.026164134932018586
329.14377712072957 0.02243885216864287
687.4798129621738 2.1096788942994156
1290.051723162197 13.136644482922772
1336.8429600643092 3.498550914123091
1522.653175162921 8.545125317244683
1209.7794961580023 5.263640431634612
1836.778372257483 11.61960722437078
1880.9706708076421 11.066190798694837
1888.065658252557 1.4714218505447143
1874.4990677531177 0.53855874059345
1288.022181757885 0.7686294490726838
968.8752019055235 4.499174292137213
1097.0918216590467 1.681539199091591
